<!DOCTYPE html>
<html lang="en">
<head><!-- Google Tag Manager --> <script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start': new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0], j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src= 'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f); })(window,document,'script','dataLayer','GTM-N4XZHNC');</script> <!-- End Google Tag Manager -->

<title>www.urology-textbook.de &ndash; Disclaimer</title>
  <meta charset="utf-8">
  
  <link href="urology.css" rel="stylesheet">
	  

 
<meta name="keywords" content="Diclaimer" >
<meta name="description" content="Disclaimer - Online Lehrbuch der Urologie f&uuml;r &Auml;rzte von D. Manski" >
<meta name="author" content="Dr. med. Dirk Manski" >
<meta name="copyright" content="Dirk Manski" >
<meta name="robots" content="index">
<meta name="robots" content="follow">
<meta name="viewport" content="width=device-width, initial-scale=1">
 </head>

<body><!-- Google Tag Manager (noscript) --> <noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-N4XZHNC" height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript> <!-- End Google Tag Manager (noscript) --> 
<header>
    <a class="ribbon" tabindex="-1" title="back to start!" href="https://www.urology-textbook.com/index.html">
	   <h5 id="logo">urology-textbook.com</h5>
       <p>Dr. med. Dirk Manski</p>
    </a>  
</header>
<main>
<nav id="navigation">
<ul>
<li><a href="https://www.urology-textbook.com/index.html">Start</a></li>
<li><a href="https://www.urology-textbook.com/anatomy.html">Anatomy</a></li>
<li><a href="https://www.urology-textbook.com/signs-and-symptoms.html">Signs and Symptoms</a></li>
<li><a href="https://www.urology-textbook.com/examinations.html">Examinations</a></li>
<li><a href="https://www.urology-textbook.com/surgical-management.html">Surgical Management</a></li>
<li><a href="https://www.urology-textbook.com/pharmacology.html">Pharmacology</a></li>
<li><a href="https://www.urology-textbook.com/kidneys.html">Kidneys</a></li>
<li><a href="https://www.urology-textbook.com/ureters.html">Ureters</a></li>
<li><a href="https://www.urology-textbook.com/bladder.html">Bladder</a></li>
<li><a href="https://www.urology-textbook.com/prostate.html">Prostate</a></li>
<li><a href="https://www.urology-textbook.com/urethra.html">Urethra</a></li>
<li><a href="https://www.urology-textbook.com/penis.html">Penis</a></li>
<li><a href="https://www.urology-textbook.com/testes.html">Testes</a></li>
<li><a href="https://www.urology-textbook.com/adrenal-glands.html">Adrenal Glands</a></li>
<li><a href="https://www.urology-textbook.com/common-diseases.html">Common Diseases</a></li>
<li><a href="https://www.urology-textbook.com/urologic-surgery.html">Urologic Surgery</a></li>
<li><a href="https://www.urology-textbook.com/index-urology.html">Index</a></li>
<li><a href="https://www.urology-textbook.com/medical-abbreviations.html">Abbreviations</a></li>
<li><a href="https://www.urology-textbook.com/urology-news.html">News</a></li>
<li><a href="https://www.urology-textbook.com/links.html">Links</a></li>
</ul>



 
</nav>
<article>
<p id="brotkrumen">&nbsp;You are here: <a href="https://www.urology-textbook.de/index.html">Urology Textbook</a> &gt; Disclaimer</p><!-- Main content -->
<h1>Disclaimer &ndash; Impressum</h1>

<p>Die Zielgruppe f&uuml;r diese Webseiten sind &Auml;rzte und medizinisches Fachpersonal. Erkrankungen der Geschlechtsorgane werden in Wort und Bild dargestellt, empfindliche Gem&uuml;ter und Kinder sollten diese Seiten nicht anschauen. Patienten m&ouml;gen Informationen zu Krankheiten in den einzelnen Artikeln erlangen k&ouml;nnen, Fachbegriffe oder grundlegende medizinische Zusammenh&auml;nge werden jedoch nicht erl&auml;utert. Die Lekt&uuml;re dieser Artikel ersetzt nicht den Arztbesuch oder die pers&ouml;nliche Beratung. Eine Gew&auml;hr f&uuml;r die Richtigkeit der Inhalte kann nicht gegeben werden.</p> 


<p>F&uuml;r diese Pr&auml;sentation im Sinne des geltenden Rechts (Paragraph 5 Telemediengesetz) ist verantwortlich:<br> 
Dr. med. Dirk Manski<br>
<a href="https://www.urologielehrbuch.de/was-ist-urologie.html" title="Was ist Urologie?">Facharzt f&uuml;r Urologie</a><br>
Haldenweg 6<br>86391 Stadtbergen.<br>
Rechtsform: Einzelunternehmen. Umsatzsteuer-Identifikationsnummer DE297581598. Kontakt &uuml;ber manski@urologielehrbuch.de. Telefon 0821 4700500. Medizinische Fragen werden nicht beantwortet. </p>
<p>
Dr. D. Manski ist Mitglied der &Auml;rztekammer Bayern. Die gesetzliche Berufsbezeichnung lautet Arzt, Facharzt f&uuml;r Urologie, die Berufsbezeichnung wurde in der Bundesrepublik Deutschland erworben. Es gelten die folgenden berufsrechtlichen Regelungen: <a href="http://www.blaek.de">Berufsordnung der &Auml;rzte Bayerns</a>, Kassen&auml;rztliche Vereinigung Bayern, Bundes&auml;rzteordnung, Geb&uuml;hrenordnung f&uuml;r &Auml;rzte, Approbationsordnung, Sozialgesetzbuch V (F&uuml;nftes Buch), Zulassungsordnung f&uuml;r Vertrags&auml;rzte.</p>

<h3>Verweise auf andere Seiten</h3>
<p>Alle gesetzten Links auf dieser Webseite sind als Empfehlung zu werten. Es kann passieren, dass die referenzierten Inhalte sich ohne meinem Wissen &auml;ndern. Es ist jedoch nicht zumutbar, dass ich alle Links auf meinen Seiten st&auml;ndig danach kontrolliere, ob sie sich noch in dem Zustand befinden, in dem sie waren, als ich einen Link darauf gesetzt habe. Ich &uuml;bernehme keine Verantwortung f&uuml;r den Inhalt der von mir empfohlenen Seiten. Dies gilt nat&uuml;rlich auch f&uuml;r die im Rahmen der Werbeanzeigen geschalteten Links. Dieser Dienst liefert dynamisch generierte Anzeigen, die auf den Inhalt der Seiten ausgerichtet sind. Diese Verweise sind eindeutig nicht als Empfehlung meinerseits zu verstehen.</p>

<h3>Urheberrechte</h3>
<p>Der Inhalt dieser Website ist gesch&uuml;tzt. Vervielf&auml;ltigung, &Uuml;bertragung, Ver&ouml;ffentlichung oder Speicherung eines Teils oder des gesamten Inhalts in irgendeiner Form sind ohne schriftliche Genehmigung untersagt. Hiervon ausgenommen ist die Speicherung oder das Drucken von Teilen dieser Seiten f&uuml;r private Zwecke.</p>
<p>
Auf gesch&uuml;tzte Warennamen (Warenzeichen) wird nicht gesondert hingewiesen. Es kann somit nicht geschlossen werden, dass verwendete Warennamen ungesch&uuml;tzt sind. </p>
<p>
Die in dieser Website ver&ouml;ffentlichten Bilder sind teilweise urheberrechtlich gesch&uuml;tzt, der Inhaber des Urheberrechtes wird angegeben und die Genehmigung f&uuml;r eine Ver&ouml;ffentlichung liegt vor. Teilweise werden jedoch Abbildungen verwendet, welche sich im Public Domain befinden. Soweit bekannt, sind Autor und Herkunft der Bilder angegeben. Die Urheberrechte wurden nach besten Wissen recherchiert. Falls Bilder dieser Webseite gegen Urheberrechte (oder sonstige Rechte) versto&szlig;en, bitte ich um Nachricht per Email oder Post. Diese Bilder werden dann unverz&uuml;glich entfernt oder die Angabe der Urheberrechte korrigiert.</p>
  
<h3>Haftungsausschluss</h3>
<p>Die Inhalte dieser Website werden regelm&auml;&szlig;ig gepr&uuml;ft und aktualisiert. Das Wissen in der Medizin hat jedoch eine geringe <a href="https://www.urologielehrbuch.de/halbwertszeit.html">Halbwertszeit</a>, ehemals richtige Empfehlungen veralten. Eine Garantie f&uuml;r die Vollst&auml;ndigkeit, Richtigkeit und Aktualit&auml;t wird nicht &uuml;bernommen. Dies gilt insbesondere f&uuml;r Medikamentendosierungen, Nebenwirkungen, Kontraindikationen, Wechselwirkungen mit anderen Medikamenten und therapeutische Empfehlungen. Vor der Anwendung von Medikamenten ist der Beipackzettel zu beachten. Das Lesen dieser Seiten ersetzt nicht den Arztbesuch, von einer selbst&auml;ndigen Diagnose oder Therapie wird abgeraten. Der Autor bittet um die Mitteilung von Fehlern, diese werden umgehend korrigiert. Der Autor dieser Webseite haftet nicht f&uuml;r Sch&auml;den, die im Zusammenhang mit der Verwendung dieser Inhalte stehen. Der Autor beh&auml;lt es sich vor, Teile der Seiten oder das gesamte Angebot ohne gesonderte Ank&uuml;ndigung zu ver&auml;ndern, zu erg&auml;nzen, zu l&ouml;schen oder die Ver&ouml;ffentlichung zeitweise oder endg&uuml;ltig einzustellen.</p>

<a name="cookies"></a>
<h3>Verwendung von Cookies und Datenschutzerkl&auml;rung</h3>

<p>Siehe folgender Link <a href="https://www.urology-textbook.com/privacy-policy.html">Datenschutzerkl&auml;rung</a>.</p><h3>Urologielehrbuch.de im sozialen Netz</h3>

<p>Sie haben auf diesen Seiten gefunden, was sie suchten und finden die Webseite empfehlenswert? Ihre Unterst&uuml;tzung ist erw&uuml;nscht! Aufgrund von Datenschutzgr&uuml;nden wird jedoch auf Social Network Plugins wie die "Gef&auml;llt mir" oder "+1" Buttons von Facebook oder Google Plus verzichtet. Mit Mundpropagande, Linkempfehlungen und Unterst&uuml;tzung in oben genannten sozialen Netzwerken k&ouml;nnen Sie den Bekanntheitsgrad von Urologielehrbuch.de vergr&ouml;&szlig;ern. Bitte besuchen Sie daf&uuml;r die jeweils vorbereiteten Seiten auf <a href="https://www.facebook.com/urologielehrbuch">Facebook</a> oder <a href="https://google.com/+urologielehrbuch">Google plus</a>.  </p>

<h3>Rechtswirksamkeit dieses Haftungsausschlusses</h3> 
<p>Dieser Haftungsausschluss ist als Teil des Internetangebotes zu betrachten, von dem aus auf diese Seite verwiesen wurde. Sofern Teile oder einzelne Formulierungen dieses Textes der geltenden Rechtslage nicht, nicht mehr oder nicht vollst&auml;ndig entsprechen sollten, bleiben die &uuml;brigen Teile des Dokumentes in ihrem Inhalt und ihrer G&uuml;ltigkeit davon unber&uuml;hrt.</p><br>
<br>
<script type="text/javascript"><!--
google_ad_client = "pub-9284927104423861";
/* 160x600, Erstellt 22.03.09 */
google_ad_slot = "8304919029";
google_ad_width = 160;
google_ad_height = 600;
//-->
</script>
<script type="text/javascript"
src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script></article>
</main>
<footer class="grid">
    <ul id="footer-nav">
    		<li>Copyright by Dr. med. Dirk Manski </li>
		<li><a href="https://www.urology-textbook.com/privacy-policy.html">Privacy policy</a></li>
		<li><a href="https://www.urology-textbook.com/disclaimer.html">Disclaimer</a></li>
	</ul>
</footer>
</body>
</html>
