<!DOCTYPE html>
<html lang="en">
<head><!-- Google Tag Manager --> <script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start': new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0], j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src= 'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f); })(window,document,'script','dataLayer','GTM-N4XZHNC');</script> <!-- End Google Tag Manager -->

<title>www.urologielehrbuch.de &ndash; Impressum</title>
  <meta charset="utf-8">
  
  <link href="urology.css" rel="stylesheet">
	  

 
<meta name="keywords" content="Impressum;Urologie;Lehrbuch;Manski" >
<meta name="description" content="Impressum - Online Lehrbuch der Urologie f&uuml;r &Auml;rzte von D. Manski" >
<meta name="author" content="Dr. med. Dirk Manski" >
<meta name="copyright" content="Dirk Manski" >
<meta name="robots" content="index">
<meta name="robots" content="follow">
<meta name="viewport" content="width=device-width, initial-scale=1">
 </head>

<body><!-- Google Tag Manager (noscript) --> <noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-N4XZHNC" height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript> <!-- End Google Tag Manager (noscript) --> 
<header>
    <a class="ribbon" tabindex="-1" title="back to start!" href="https://www.urology-textbook.com/index.html">
	   <h5 id="logo">urology-textbook.com</h5>
       <p>Dr. med. Dirk Manski</p>
    </a>  
</header>
<main>
<nav id="navigation">
<ul>
<li><a href="https://www.urology-textbook.com/index.html">Start</a></li>
<li><a href="https://www.urology-textbook.com/anatomy.html">Anatomy</a></li>
<li><a href="https://www.urology-textbook.com/signs-and-symptoms.html">Signs and Symptoms</a></li>
<li><a href="https://www.urology-textbook.com/examinations.html">Examinations</a></li>
<li><a href="https://www.urology-textbook.com/surgical-management.html">Surgical Management</a></li>
<li><a href="https://www.urology-textbook.com/pharmacology.html">Pharmacology</a></li>
<li><a href="https://www.urology-textbook.com/kidneys.html">Kidneys</a></li>
<li><a href="https://www.urology-textbook.com/ureters.html">Ureters</a></li>
<li><a href="https://www.urology-textbook.com/bladder.html">Bladder</a></li>
<li><a href="https://www.urology-textbook.com/prostate.html">Prostate</a></li>
<li><a href="https://www.urology-textbook.com/urethra.html">Urethra</a></li>
<li><a href="https://www.urology-textbook.com/penis.html">Penis</a></li>
<li><a href="https://www.urology-textbook.com/testes.html">Testes</a></li>
<li><a href="https://www.urology-textbook.com/adrenal-glands.html">Adrenal Glands</a></li>
<li><a href="https://www.urology-textbook.com/common-diseases.html">Common Diseases</a></li>
<li><a href="https://www.urology-textbook.com/urologic-surgery.html">Urologic Surgery</a></li>
<li><a href="https://www.urology-textbook.com/index-urology.html">Index</a></li>
<li><a href="https://www.urology-textbook.com/medical-abbreviations.html">Abbreviations</a></li>
<li><a href="https://www.urology-textbook.com/urology-news.html">News</a></li>
<li><a href="https://www.urology-textbook.com/links.html">Links</a></li>
</ul>



 
</nav>
<article>
<p>Sie sind hier: <a href="https://www.urologielehrbuch.de/index.html">Urologie Lehrbuch</a> &gt; Impressum</p>
<h1>Impressum</h1>

<p>Die Zielgruppen f&uuml;r diese Webseiten sind &Auml;rzte und medizinisches Fachpersonal, dieses Impressum gilt f&uuml;r die Webseiten www.urologielehrbuch.de und www.urology-textbook.com. Erkrankungen der Geschlechtsorgane werden in Wort und Bild dargestellt, empfindliche Gem&uuml;ter und Kinder sollten diese Seiten nicht anschauen. Patienten m&ouml;gen Informationen zu Krankheiten in den einzelnen Artikeln erlangen k&ouml;nnen, Fachbegriffe oder grundlegende medizinische Zusammenh&auml;nge werden jedoch nicht erl&auml;utert. Die Lekt&uuml;re dieser Artikel ersetzt nicht den Arztbesuch oder die pers&ouml;nliche Beratung. Eine Gew&auml;hr f&uuml;r die Richtigkeit der Inhalte kann nicht gegeben werden.</p>

<p>F&uuml;r diese Pr&auml;sentation im Sinne des geltenden Rechts (Paragraph 6 MDStV) ist verantwortlich:<br> 
Dr. med. Dirk Manski<br>
<a href="https://www.urologielehrbuch.de/was-ist-urologie.html" title="Was ist Urologie?">Facharzt f&uuml;r Urologie</a><br>
Haldenweg 6<br>86391 Stadtbergen.<br>
Rechtsform: Einzelunternehmen. Umsatzsteuer-Identifikationsnummer DE297581598. Kontakt &uuml;ber manski@urologielehrbuch.de. Telefon 0821 4700500. Medizinische Fragen werden nicht beantwortet. </p>
<p>
Notwendige Angaben gem&auml;&szlig; Paragraph 6 Teledienstgesetz vom 21.12.2001 in Bezug auf &Auml;rzte und andere Berufsgruppen: Dr. D. Manski ist Mitglied der &Auml;rztekammer Bayern. Die gesetzliche Berufsbezeichnung lautet Arzt, Facharzt f&uuml;r Urologie, die Berufsbezeichnung wurde in der Bundesrepublik Deutschland erworben. Es gelten die folgenden berufsrechtlichen Regelungen: <a href="https://www.blaek.de">Berufsordnung der &Auml;rzte Bayerns</a>, Kassen&auml;rztliche Vereinigung Bayern, Bundes&auml;rzteordnung, Geb&uuml;hrenordnung f&uuml;r &Auml;rzte, Approbationsordnung, Sozialgesetzbuch V (F&uuml;nftes Buch), Zulassungsordnung f&uuml;r Vertrags&auml;rzte.</p>

<h3>Verweise auf andere Seiten</h3>
<p>Alle gesetzten Links auf dieser Webseite sind als Empfehlung zu werten. Es kann passieren, dass die referenzierten Inhalte sich ohne meinem Wissen &auml;ndern. Es ist jedoch nicht zumutbar, dass ich alle Links auf meinen Seiten st&auml;ndig danach kontrolliere, ob sie sich noch in dem Zustand befinden, in dem sie waren, als ich einen Link darauf gesetzt habe. Ich &uuml;bernehme keine Verantwortung f&uuml;r den Inhalt der von mir empfohlenen Seiten. Dies gilt nat&uuml;rlich auch f&uuml;r die im Rahmen der Werbeanzeigen geschalteten Links. Dieser Dienst liefert dynamisch generierte Anzeigen, die auf den Inhalt der Seiten ausgerichtet sind. Diese Verweise sind eindeutig nicht als Empfehlung meinerseits zu verstehen.</p>

<h3>Urheberrechte</h3>
<p>Der Inhalt dieser Website ist gesch&uuml;tzt. Vervielf&auml;ltigung, &Uuml;bertragung, Ver&ouml;ffentlichung oder Speicherung eines Teils oder des gesamten Inhalts in irgendeiner Form sind ohne schriftliche Genehmigung untersagt. Hiervon ausgenommen ist die Speicherung oder das Drucken von Teilen dieser Seiten f&uuml;r private Zwecke.</p>
<p>
Auf gesch&uuml;tzte Warennamen (Warenzeichen) wird nicht gesondert hingewiesen. Es kann somit nicht geschlossen werden, dass verwendete Warennamen ungesch&uuml;tzt sind. </p>
<p>
Die in dieser Website ver&ouml;ffentlichten Bilder sind teilweise urheberrechtlich gesch&uuml;tzt, der Inhaber des Urheberrechtes wird angegeben und die Genehmigung f&uuml;r eine Ver&ouml;ffentlichung liegt vor. Teilweise werden jedoch Abbildungen verwendet, welche sich im Public Domain befinden. Soweit bekannt, sind Autor und Herkunft der Bilder angegeben. Die Urheberrechte wurden nach besten Wissen recherchiert. Falls Bilder dieser Webseite gegen Urheberrechte (oder sonstige Rechte) versto&szlig;en, bitte ich um Nachricht per Email oder Post. Diese Bilder werden dann unverz&uuml;glich entfernt oder die Angabe der Urheberrechte korrigiert.</p>
  
<h3>Haftungsausschluss</h3>
<p>Die Inhalte dieser Website werden regelm&auml;&szlig;ig gepr&uuml;ft und aktualisiert. Das Wissen in der Medizin hat jedoch eine geringe <a href="https://www.urologielehrbuch.de/halbwertszeit.html">Halbwertszeit</a>, ehemals richtige Empfehlungen veralten. Eine Garantie f&uuml;r die Vollst&auml;ndigkeit, Richtigkeit und Aktualit&auml;t wird nicht &uuml;bernommen. Dies gilt insbesondere f&uuml;r Medikamentendosierungen, Nebenwirkungen, Kontraindikationen, Wechselwirkungen mit anderen Medikamenten und therapeutische Empfehlungen. Vor der Anwendung von Medikamenten ist der Beipackzettel zu beachten. Das Lesen dieser Seiten ersetzt nicht den Arztbesuch, von einer selbst&auml;ndigen Diagnose oder Therapie wird abgeraten. Der Autor bittet um die Mitteilung von Fehlern, diese werden umgehend korrigiert. Der Autor dieser Webseite haftet nicht f&uuml;r Sch&auml;den, die im Zusammenhang mit der Verwendung dieser Inhalte stehen. Der Autor beh&auml;lt es sich vor, Teile der Seiten oder das gesamte Angebot ohne gesonderte Ank&uuml;ndigung zu ver&auml;ndern, zu erg&auml;nzen, zu l&ouml;schen oder die Ver&ouml;ffentlichung zeitweise oder endg&uuml;ltig einzustellen.</p>

<a name="cookies"></a>
<h3>Verwendung von Cookies und Datenschutzerkl&auml;rung</h3>

<p>Siehe folgender Link <a href="https://www.urologielehrbuch.de/datenschutz.html">Datenschutzerkl&auml;rung</a>.</p><h3>Urologielehrbuch.de im sozialen Netz</h3>

<p>Sie haben auf diesen Seiten gefunden, was sie suchten und finden die Webseite empfehlenswert? Ihre Unterst&uuml;tzung ist erw&uuml;nscht! Aufgrund von Datenschutzgr&uuml;nden wird jedoch auf Social Network Plugins wie die "Gef&auml;llt mir" oder "+1" Buttons von Facebook oder Google Plus verzichtet. Mit Mundpropagande, Linkempfehlungen und Unterst&uuml;tzung in oben genannten sozialen Netzwerken k&ouml;nnen Sie den Bekanntheitsgrad von Urologielehrbuch.de vergr&ouml;&szlig;ern. Bitte besuchen Sie daf&uuml;r die jeweils vorbereiteten Seiten auf <a href="https://www.facebook.com/urologielehrbuch">Facebook</a> oder <a href="https://google.com/+urologielehrbuch">Google plus</a>.  </p>

<h3>Rechtswirksamkeit dieses Haftungsausschlusses</h3> 
<p>Dieser Haftungsausschluss ist als Teil des Internetangebotes zu betrachten, von dem aus auf diese Seite verwiesen wurde. Sofern Teile oder einzelne Formulierungen dieses Textes der geltenden Rechtslage nicht, nicht mehr oder nicht vollst&auml;ndig entsprechen sollten, bleiben die &uuml;brigen Teile des Dokumentes in ihrem Inhalt und ihrer G&uuml;ltigkeit davon unber&uuml;hrt.</p> 
<a name="agb"></a>
<small>
<h1>Allgemeine Gesch&auml;ftsbedingungen f&uuml;r den Buchverkauf</h1>

<p>Der Link "Bestellung" f&uuml;hrt auf die Seite von Amazon.de, dort k&ouml;nnen Sie das Lehrbuch bestellen, das Lehrbuch ist bei Amazon vorr&auml;tig gelagert und kann schnell versendet werden. Den Link f&uuml;r die AGB von Amazon.de finden Sie auf der Seite <a href="https://www.amazon.de">https://www.amazon.de</a>.  </p>

<p>F&uuml;r alle anderen Bestellungen &uuml;ber E-Mail, Fax oder Brief gilt folgende AGB: </p>

<h3>1. Zustandekommen des Vertrags</h3>
<p>Mit Ihrer Bestellung geben Sie ein verbindliches Angebot an uns ab, einen Vertrag mit Ihnen zu schlie&szlig;en. Mit der Zusendung einer Auftragsbest&auml;tigung per E-Mail an Sie oder der Lieferung der bestellten Ware k&ouml;nnen wir dieses Angebot annehmen. Zun&auml;chst erhalten Sie eine Best&auml;tigung des Eingangs Ihrer Bestellung per E-Mail an die von Ihnen angegebene E-Mail-Adresse (Bestellbest&auml;tigung). Ein Kaufvertrag kommt jedoch erst mit dem Versand unserer Auftragsbest&auml;tigung per E-Mail an Sie oder mit der Lieferung der bestellten Ware zustande.</p>

<h3>2. Speicherung des Vertragstextes</h3>
<p>Den Vertragstext Ihrer Bestellung speichern wir. Sie k&ouml;nnen diesen vor der Versendung Ihrer Bestellung an uns ausdrucken, indem Sie im letzten Schritt der Bestellung auf „Drucken” klicken. Wir senden Ihnen au&szlig;erdem eine Bestellbest&auml;tigung sowie eine Auftragsbest&auml;tigung mit allen Bestelldaten und unseren Allgemeinen Gesch&auml;ftsbedingungen an die von Ihnen angegebene E-Mail-Adresse.</p>

<h4>3. Eigentumsvorbehalt</h3>
<p>Die gelieferte Ware bleibt bis zur vollst&auml;ndigen Bezahlung aller Forderungen unser Eigentum.</p>

<h3>4. Widerrufsrecht</h3>

<p>Sie haben das Recht, binnen vierzehn Tagen ohne Angabe von Gr&uuml;nden diesen Vertrag zu widerrufen. Die Widerrufsfrist betr&auml;gt vierzehn Tage ab dem Tag an dem Sie oder ein von Ihnen benannter Dritter, der nicht der Bef&ouml;rderer ist, die Waren in Besitz genommen haben bzw. hat.</p>

<p>Um Ihr Widerrufsrecht auszu&uuml;ben, m&uuml;ssen Sie uns (Webshop Urologielehrbuch.de, Inhaber Dr. med. Dirk Manski, Haldenweg 6 in 86391 Stadtbergen, 0821 4700500, manski@urologielehrbuch.de) mittels einer eindeutigen Erkl&auml;rung (z.B. ein mit der Post versandter Brief oder E-Mail) &uuml;ber Ihren Entschluss, diesen Vertrag zu widerrufen, informieren. Sie k&ouml;nnen daf&uuml;r die Muster-Widerrufsformular verwenden, welche Ihnen per E-Mail zugesendet wurde, welches jedoch nicht vorgeschrieben ist. Sie k&ouml;nnen das Muster-Widerrufsformular auch auf unserer Webseite ( www.urologielehrbuch.de/widerruf.pdf ) elektronisch
herunterladen. Machen Sie von dieser M&ouml;glichkeit Gebrauch, so werden wir Ihnen unverz&uuml;glich (z.B. per E-Mail) eine Best&auml;tigung &uuml;ber den Eingang eines solchen Widerrufs &uuml;bermitteln. Zur Wahrung der Widerrufsfrist reicht es aus, dass Sie die Mitteilung &uuml;ber die Aus&uuml;bung des Widerrufsrechts vor Ablauf der Widerrufsfrist absenden.</p>

<h4>Folgen des Widerrufs</h4>

<p>Wenn Sie diesen Vertrag widerrufen, haben wir Ihnen alle Zahlungen, die wir von Ihnen erhalten haben, einschlie&szlig;lich der Lieferkosten, unverz&uuml;glich und sp&auml;testens binnen vierzehn Tagen ab dem Tag zur&uuml;ckzuzahlen, an dem die Mitteilung &uuml;ber Ihren Widerruf dieses Vertrags bei uns eingegangen ist. F&uuml;r diese R&uuml;ckzahlung verwenden wir dasselbe Zahlungsmittel, das Sie bei der urspr&uuml;nglichen Transaktion eingesetzt haben, es sei denn, mit Ihnen wurde ausdr&uuml;cklich etwas anderes vereinbart; in keinem Fall werden Ihnen wegen dieser R&uuml;ckzahlung Entgelte berechnet. Wir k&ouml;nnen die R&uuml;ckzahlung verweigern, bis wir die Waren wieder zur&uuml;ckerhalten haben oder bis Sie den Nachweis erbracht haben, dass Sie die Waren zur&uuml;ckgesandt haben, je
nachdem, welches der fr&uuml;here Zeitpunkt ist. Sie haben die Waren unverz&uuml;glich und in jedem Fall sp&auml;testens binnen vierzehn Tagen ab dem Tag, an dem Sie uns &uuml;ber den Widerruf dieses Vertrages unterrichten, an uns zur&uuml;ckzusenden oder zu &uuml;bergeben. Die Frist ist gewahrt, wenn Sie die Waren vor Ablauf
der Frist von vierzehn Tagen absenden. Sie tragen die unmittelbaren Kosten der R&uuml;cksendung der Waren. Sie m&uuml;ssen f&uuml;r einen etwaigen Wertverlust der Waren nur aufkommen, wenn dieser Wertverlust auf einen zur Pr&uuml;fung der Beschaffenheit, Eigenschaften und Funktionsweise der Waren nicht notwendigen Umgang mit ihnen zur&uuml;ckzuf&uuml;hren ist.</p>

<h3>5. Preise, Versandkosten, R&uuml;cksendekosten bei Widerruf</h3>
<p>Alle Preise sind Endpreise inklusive Umsatzsteuer. Endabnehmer innerhalb der lieferbaren L&auml;nder au&szlig;erhalb von Deutschland (&Ouml;sterreich, Belgien, Frankreich, Vereinigtes K&ouml;nigreich, Irland, Italien, Luxemburg, Niederlande, Portugal, Spanien) bezahlen keine Versandkosten. Als Wiederverk&auml;ufer erhalten Sie einen Rabatt von 25% (zuz&uuml;glich Versandskosten von 5 Euro innerhalb von Deutschland und 8,90 Euro innerhalb der weiteren lieferbaren L&auml;nder bei der Abnahme von nur einem Exemplar). Bei der Abnahme von mehreren Exemplaren sind die Versandskosten inklusive. Bestellungen ab f&uuml;nf Exemplaren werden als Partiebestellungen behandelt (6/5). Soweit Sie von einem bestehenden Widerrufsrecht Gebrauch machen, haben Sie die Kosten der R&uuml;cksendung zu tragen.</p>

<h3>6. Lieferbedingungen</h3>
<p>Sofern nicht beim Angebot anders angegeben, bringen wir die Ware innerhalb von 2 Werktagen nach Zahlungseingang in den Versand. Bei Lieferung auf Rechnung oder Zahlung per Lastschrift bringen wir die Ware, sofern nicht beim Angebot anders angegeben, innerhalb von 2 Werktagen nach Zustellung der Auftragsbest&auml;tigung in den Versand.</p>

<h3>7. Zahlungsbedingungen</h3>
<p>Die Zahlung erfolgt wahlweise per Vorkasse durch Vorab-&Uuml;berweisung, per Rechnung oder mit Hilfe des Dienstleister PayPal. Wir behalten uns vor, einzelne Zahlungsarten auszuschlie&szlig;en. Bei Wahl der Zahlungsart Vorkasse nennen wir Ihnen die Bankverbindung in der Auftragsbest&auml;tigung. Der Rechnungsbetrag ist binnen 10 Tagen auf unser Konto zu &uuml;berweisen.</p>

<h3>8. Gew&auml;hrleistung</h3>
<p>Die Gew&auml;hrleistung richtet sich nach den gesetzlichen Bestimmungen.</p>

<h2>9. Datenschutz</h2>
<p>Bei Anbahnung, Abschluss, Abwicklung und R&uuml;ckabwicklung eines Kaufvertrages werden von uns Daten im Rahmen der gesetzlichen Bestimmungen erhoben, gespeichert und verarbeitet.</p>

<p>Beim Besuch unseres Internetangebots werden die aktuell von Ihrem PC verwendete IP-Adresse, Datum und Uhrzeit, der Browsertyp und das Betriebssystem Ihres PC sowie die von Ihnen betrachteten Seiten protokolliert. R&uuml;ckschl&uuml;sse auf personenbezogene Daten sind uns damit jedoch nicht m&ouml;glich und auch nicht beabsichtigt.</p>

<p>Die personenbezogenen Daten, die Sie uns z. B. bei einer Bestellung oder per E-Mail mitteilen (z. B. Ihr Name und Ihre Kontaktdaten), werden nur zur Korrespondenz mit Ihnen und nur f&uuml;r den Zweck verarbeitet, zu dem Sie uns die Daten zur Verf&uuml;gung gestellt haben. Wir geben Ihre Daten an das mit der Lieferung beauftragte Versandunternehmen weiter, soweit dies zur Lieferung der Waren notwendig ist. Als zus&auml;tzlichen Service erh&auml;lt unser Logistikpartner Ihre E-Mail-Adresse, damit die Buchlieferung angek&uuml;ndigt werden kann. Zur Abwicklung von Zahlungen geben wir Ihre Zahlungsdaten an das mit der Zahlung beauftragte Kreditinstitut weiter. Bei einer Nutzung des Zahlungsdienstleisters "PayPal" erfolgt die Zahlungsabwicklung &uuml;ber PayPal (Europe) S.à r.l. et Cie, S.C.A., 22-24 Boulevard Royal, L-2449 Luxembourg, unter Geltung der PayPal-Nutzungsbedingungen, einsehbar unter www.paypal.com. Dies setzt u. a. voraus, dass der Kunde ein PayPal-Konto er&ouml;ffnet bzw. bereits &uuml;ber ein solches Konto verf&uuml;gt. Die Bestellabwicklung (insbesondere die Rechnungserstellung) erfolgt &uuml;ber den Dienstanbieter „easybill“ (easybill GmbH, D&uuml;sselstr. 21, 41564 Kaarst). Wir geben Ihre Daten ausschlie&szlig;lich zum Zwecke der Abwicklung Ihrer Online-Bestellung an easybill weiter. Details zum Datenschutz bei easybill und die Datenschutzerkl&auml;rung von easybill sind auf der Internetseite von easybill unter easybill.de einsehbar.</p>

<p>Wir versichern, dass wir Ihre personenbezogenen Daten im &Uuml;brigen nicht an ungenannte Dritte weitergeben, es sei denn, dass wir dazu gesetzlich verpflichtet w&auml;ren oder Sie vorher ausdr&uuml;cklich eingewilligt haben. Soweit wir zur Durchf&uuml;hrung und Abwicklung von Verarbeitungsprozessen Dienstleistungen Dritter in Anspruch nehmen, werden die Bestimmungen des Bundesdatenschutzgesetzes eingehalten.  Die Verwendung Ihrer Daten f&uuml;r eigene werbliche Zwecke f&uuml;r &auml;hnliche Waren und Dienstleistungen ist nicht ausgeschlossen. Sie k&ouml;nnen dieser Verwendung jederzeit widersprechen, ohne dass f&uuml;r den Widerspruch andere als &Uuml;bermittlungskosten nach den Basistarifen entstehen.</p>

<p>Dauer der Speicherung: personenbezogene Daten, die uns &uuml;ber unsere Website mitgeteilt worden sind, werden nur so lange gespeichert, bis der Zweck erf&uuml;llt ist, zu dem sie uns anvertraut wurden. Soweit handels- und steuerrechtliche Aufbewahrungsfristen zu beachten sind, kann die Dauer der Speicherung bestimmter Daten bis zu 10 Jahre betragen.</p>

<p>Ihre Rechte: sollten Sie mit der Speicherung Ihrer personenbezogenen Daten nicht mehr einverstanden oder diese unrichtig geworden sein, werden wir auf eine entsprechende Weisung hin im Rahmen der gesetzlichen Bestimmungen die L&ouml;schung, Korrektur oder Sperrung Ihrer Daten veranlassen. Auf Wunsch erhalten Sie unentgeltlich Auskunft &uuml;ber alle personenbezogenen Daten, die wir &uuml;ber Sie gespeichert haben. Bei Fragen zur Erhebung, Verarbeitung oder Nutzung Ihrer personenbezogenen Daten, f&uuml;r Ausk&uuml;nfte, Berichtigung, Sperrung oder L&ouml;schung von Daten wenden Sie sich bitte an: Dr. D. Manski, Haldenweg 6, 86391 Stadtbergen, Telefon 0821 4700500, E-Mail: manski@urologielehrbuch.de</p>

<h3>10. Anwendbares Recht</h3>
<p>Es gilt ausschlie&szlig;lich deutsches Recht. Gegen&uuml;ber einem Verbraucher gilt diese Rechtswahl nur insoweit, als dadurch keine zwingenden gesetzlichen Bestimmungen des Staates, in dem er seinen Wohnsitz oder gew&ouml;hnlichen Aufenthalt hat, eingeschr&auml;nkt werden.</p><br>

</article>
</main>
<footer class="grid">
    <ul id="footer-nav">
    		<li>Copyright by Dr. med. Dirk Manski </li>
		<li><a href="https://www.urology-textbook.com/privacy-policy.html">Privacy policy</a></li>
		<li><a href="https://www.urology-textbook.com/disclaimer.html">Disclaimer</a></li>
	</ul>
	<a class="steady-login-button" data-size="medium" data-language="en" style="display: none;"></a>
</footer>
</body>
</html>
