<!DOCTYPE html>
<html lang="en">
<head><!-- Google Tag Manager --> <script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start': new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0], j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src= 'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f); })(window,document,'script','dataLayer','GTM-N4XZHNC');</script> <!-- End Google Tag Manager -->

<title>www.urology-textbook.de &ndash; Privacy Policy &ndash; Datenschutzerkl&auml;rung</title>
  <meta charset="utf-8">
  
  <link href="urology.css" rel="stylesheet">
	  

 
<meta name="keywords" content="Privacy Policy &ndash; Datenschutzerkl&auml;run" >
<meta name="description" content="Privacy Policy &ndash; Datenschutzerkl&auml;run - Online Lehrbuch der Urologie f&uuml;r &Auml;rzte von D. Manski" >
<meta name="author" content="Dr. med. Dirk Manski" >
<meta name="copyright" content="Dirk Manski" >
<meta name="robots" content="index">
<meta name="robots" content="follow">
<meta name="viewport" content="width=device-width, initial-scale=1">
 </head>

<body><!-- Google Tag Manager (noscript) --> <noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-N4XZHNC" height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript> <!-- End Google Tag Manager (noscript) --> 
<header>
    <a class="ribbon" tabindex="-1" title="back to start!" href="https://www.urology-textbook.com/index.html">
	   <h5 id="logo">urology-textbook.com</h5>
       <p>Dr. med. Dirk Manski</p>
    </a>  
</header>
<main>
<nav id="navigation">
<ul>
<li><a href="https://www.urology-textbook.com/index.html">Start</a></li>
<li><a href="https://www.urology-textbook.com/anatomy.html">Anatomy</a></li>
<li><a href="https://www.urology-textbook.com/signs-and-symptoms.html">Signs and Symptoms</a></li>
<li><a href="https://www.urology-textbook.com/examinations.html">Examinations</a></li>
<li><a href="https://www.urology-textbook.com/surgical-management.html">Surgical Management</a></li>
<li><a href="https://www.urology-textbook.com/pharmacology.html">Pharmacology</a></li>
<li><a href="https://www.urology-textbook.com/kidneys.html">Kidneys</a></li>
<li><a href="https://www.urology-textbook.com/ureters.html">Ureters</a></li>
<li><a href="https://www.urology-textbook.com/bladder.html">Bladder</a></li>
<li><a href="https://www.urology-textbook.com/prostate.html">Prostate</a></li>
<li><a href="https://www.urology-textbook.com/urethra.html">Urethra</a></li>
<li><a href="https://www.urology-textbook.com/penis.html">Penis</a></li>
<li><a href="https://www.urology-textbook.com/testes.html">Testes</a></li>
<li><a href="https://www.urology-textbook.com/adrenal-glands.html">Adrenal Glands</a></li>
<li><a href="https://www.urology-textbook.com/common-diseases.html">Common Diseases</a></li>
<li><a href="https://www.urology-textbook.com/urologic-surgery.html">Urologic Surgery</a></li>
<li><a href="https://www.urology-textbook.com/index-urology.html">Index</a></li>
<li><a href="https://www.urology-textbook.com/medical-abbreviations.html">Abbreviations</a></li>
<li><a href="https://www.urology-textbook.com/urology-news.html">News</a></li>
<li><a href="https://www.urology-textbook.com/links.html">Links</a></li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<script type="steady-switch" data-when="no-subscription"><!-- 
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-9284927104423861"
     data-ad-slot="3282433998"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
--></script>
</nav>
<article>
<br>
<script type="steady-switch" data-when="no-subscription"><!-- 
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-9284927104423861"
     data-ad-slot="8643406037"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
--></script>
<br><p id="brotkrumen">&nbsp;You are here: <a href="https://www.urology-textbook.de/index.html">Urology Textbook</a> &gt; Privacy Policy &ndash; Datenschutzerkl&auml;run</p><!-- Main content -->
<p>Vielen Dank f&uuml;r Ihr Interesse an unserem Unternehmen. Datenschutz hat einen besonders hohen Stellenwert.Mittels dieser Datenschutzerkl&auml;rung m&ouml;chte wir die &Ouml;ffentlichkeit &uuml;ber Art, Umfang und Zweck der von uns erhobenen, genutzten und verarbeiteten personenbezogenen Daten informieren. Ferner werden betroffene Personen mittels dieser Datenschutzerkl&auml;rung &uuml;ber die ihnen zustehenden Rechte aufgekl&auml;rt.</p><ins class="adsbygoogle"
     style="display:block; text-align:center;"
     data-ad-format="fluid"
     data-ad-layout="in-article"
     data-ad-client="ca-pub-9284927104423861"
     data-ad-slot="2976656329"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script><h3>1. Begriffsbestimmungen</h3>
<p>Diese Datenschutzerkl&auml;rung beruht auf den Begrifflichkeiten, die durch den Europ&auml;ischen Richtlinien- und Verordnungsgeber beim Erlass der Datenschutz-Grundverordnung (DS-GVO) verwendet wurden. Im Hinblick auf die verwendeten Begrifflichkeiten, wie z.B. „personenbezogene Daten“ oder deren „Verarbeitung“ verweisen wir auf die Definitionen im Art. 4 der Datenschutzgrundverordnung (DS-GVO).</p>

<h3>2. Name und Anschrift des f&uuml;r die Verarbeitung Verantwortlichen</h3>
<p>Verantwortlicher im Sinne der Datenschutz-Grundverordnung ist:</p>

<p>Dr. med. Dirk Manski<br>
<a href="https://www.urologielehrbuch.de/was-ist-urologie.html" title="Was ist Urologie?">Facharzt f&uuml;r Urologie</a><br>
Haldenweg 6<br>86391 Stadtbergen.<br>
Rechtsform: Einzelunternehmen. Im folgenden wird zur Vereinfachung von "wir" und "uns" gesprochen, damit wird o.g. Unternehmen gemeint. Umsatzsteuer-Identifikationsnummer DE297581598. Kontakt &uuml;ber manski@urologielehrbuch.de. Telefon 0821 4700500. Medizinische Fragen werden nicht beantwortet. </p>
<p>
Notwendige Angaben gem&auml;&szlig; Paragraph 6 Teledienstgesetz vom 21.12.2001 in Bezug auf &Auml;rzte und andere Berufsgruppen: Dr. D. Manski ist Mitglied der &Auml;rztekammer Bayern. Die gesetzliche Berufsbezeichnung lautet Arzt, Facharzt f&uuml;r Urologie, die Berufsbezeichnung wurde in der Bundesrepublik Deutschland erworben. Es gelten die folgenden berufsrechtlichen Regelungen: <a href="http://www.blaek.de">Berufsordnung der &Auml;rzte Bayerns</a>, Kassen&auml;rztliche Vereinigung Bayern, Bundes&auml;rzteordnung, Geb&uuml;hrenordnung f&uuml;r &Auml;rzte, Approbationsordnung, Sozialgesetzbuch V (F&uuml;nftes Buch), Zulassungsordnung f&uuml;r Vertrags&auml;rzte.</p>

<h3>3. Erheben und Speichern von personenbezogenen Daten:</h3>
<p>Beim Besuch unseres Internetangebots auf www.urologielehrbuch.de werden durch den auf Ihrem Endger&auml;t zum Einsatz kommenden Browser automatisch Informationen an den Server unserer Webseite gesendet. Diese Informationen werden tempor&auml;r in einem sogenanntem Logfile gespeichert. Folgende Daten werden dabei automatisch ohne Ihr Zutun erfasst und bis zur automatischen L&ouml;schung (nach 6 Wochen) gespeichert: </p>
<ul>
<li>Internet-Protokoll-Adresse (IP-Adresse) des anfragenden Rechners. Aus datenschutzrechtlichen Gr&uuml;nden werden der Hostname bzw. die IP-Adresse des Clients, der die Website aufruft, in den Logfiles anonymisiert. Dies wird von dem Internetprovider Strato &uuml;bernommen (STRATO AG, Pascalstra&szlig;e 10, 10587 Berlin).</li>
<li>Datum und die Uhrzeit eines Zugriffs</li>
<li>Name und URL der abgerufenen Dateien</li>
<li>Webseite, von der aus der Zugriff erfolgte (Referrer-URL)</li>
<li>verwendeten Browsertypen und Versionen</li>
<li>das vom zugreifenden System verwendete Betriebssystem</li>
<li>Internet-Service-Provider des zugreifenden Systems</li>
</ul>

<p>Rechtsgrundlage f&uuml;r die vor&uuml;bergehende Speicherung der Daten und der Logfiles ist Art. 6 Abs. 1 lit. f DSGVO. Bei der Nutzung dieser allgemeinen Daten und Informationen ziehen wir keine R&uuml;ckschl&uuml;sse auf die betroffene Person. Die anonymen Daten der Server-Logfiles werden getrennt von allen durch eine betroffene Person angegebenen personenbezogenen Daten gespeichert. Diese Server-Logfiles werden f&uuml;r folgende Zwecke ben&ouml;tigt:</p> 

<ul>
<li>Gew&auml;hrleistung f&uuml;r die korrete Auslieferung der Inhalte unserer Webseite</li>
<li>Gew&auml;hrleistung einer komfortablen Nutzung</li>
<li>Optimierung der Inhalte und der Werbung dieser Webseite</li>
<li>Auswertung der Systemsicherheit und Systemstabilit&auml;t</li>
<li>um Strafverfolgungsbeh&ouml;rden im Falle eines Cyberangriffes die zur Strafverfolgung notwendigen Informationen bereitzustellen</li>
</ul><p>Wir verzichten wir auf eine automatische Entscheidungsfindung oder ein Profiling anhand der von Ihnen &uuml;bermittelten pers&ouml;nlichen Daten.</p><h3>4. Nutzung unseres Kontaktformular oder Anfragen per E-Mail</h3>

<p>Bei Fragen jeglicher Art bieten wir Ihnen die M&ouml;glichkeit, mit uns &uuml;ber eine auf der Website verlinkte E-Mail-Adresse Kontakt aufzunehmen. Mit jeder Anfrage &uuml;bermitteln Sie Ihre g&uuml;ltige E-Mail-Adresse, nur so k&ouml;nnen wir auf Ihre Anfrage antworten. Weitere pers&ouml;nliche Angaben k&ouml;nnen freiwillig get&auml;tigt werden. Bitte beachten Sie: die E-Mail-Adresse dient nur zur Kontaktaufnahme gem&auml;&szlig; den Vorgaben des Telemediengesetzes und des Datenschutzes. Medizinische Fragen werden nicht bearbeitet, die &Uuml;bermittlung von medizinischen pers&ouml;nlichen Daten ist unerw&uuml;nscht. Die Datenverarbeitung zum Zwecke der Kontaktaufnahme mit uns erfolgt nach Art. 6 Abs. 1 S. 1 lit. a DSGVO auf Grundlage Ihrer freiwillig erteilten Einwilligung. Die von Ihnen gesendeten personenbezogenen Daten werden nach Erledigung der von Ihnen gestellten Anfrage im Rahmen der gesetzlichen Vorgaben gel&ouml;scht.</p>

<a name="cookies"></a>
<h3>5. Datenschutzhinweise bez&uuml;glich Partnerseiten und zur Verwendung von Cookies</h3>

<p>Diese Seite verwendet Cookies, um Inhalte und Anzeigen zu personalisieren und Funktionen f&uuml;r soziale Medien anbieten zu k&ouml;nnen. Au&szlig;erdem geben wir Informationen zu Ihrer Verwendung unserer Website an unsere Partner f&uuml;r soziale Medien und Werbung weiter. Unsere Partner f&uuml;hren diese Informationen m&ouml;glicherweise mit weiteren Daten zusammen, die Sie ihnen bereitgestellt haben oder die sie im Rahmen Ihrer Nutzung der Dienste gesammelt haben. Die Nutzer k&ouml;nnen auf den Einsatz der Cookies Einfluss nehmen. Die meisten Browser verf&uuml;gen eine Option mit der das Speichern von Cookies eingeschr&auml;nkt oder komplett verhindert wird. Allerdings wird darauf hingewiesen, dass die Nutzung und insbesondere der Nutzungskomfort ohne Cookies eingeschr&auml;nkt werden.</p>


<h4>Cookies und Meldungen zu Zugriffszahlen</h4>
<p>Diese Seite benutzt „Session-Cookies“ der VG Wort, M&uuml;nchen, zur Messung von Zugriffen auf Texte. Dabei werden anonyme Messwerte erhoben. Die Zugriffszahlenmessung verwendet zur Wiedererkennung von Computersystemen alternativ ein Session-Cookie oder eine Signatur, die aus verschiedenen automatisch &uuml;bertragenen Informationen Ihres Browsers erstellt wird. IP-Adressen werden nur in anonymisierter Form verarbeitet. Zu keinem Zeitpunkt werden einzelne Nutzer identifiziert. Ihre Identit&auml;t bleibt immer gesch&uuml;tzt. Sie erhalten &uuml;ber das System keine Werbung. Session-Cookies sind kleine Informationseinheiten, die ein Anbieter im Arbeitsspeicher des Computers des Besuchers speichert. In einem Session-Cookie wird eine zuf&auml;llig erzeugte eindeutige Identifikationsnummer abgelegt, eine sogenannte Session-ID. Au&szlig;erdem enth&auml;lt ein Cookie die Angabe &uuml;ber seine Herkunft und die Speicherfrist. Session-Cookies k&ouml;nnen keine anderen Daten speichern. Dies erm&ouml;glicht an den Aussch&uuml;ttungen der VG Wort teilzunehmen, die die gesetzliche Verg&uuml;tung f&uuml;r die Nutzungen urheberrechtlich gesch&uuml;tzter Werke gem. § 53 UrhG sicherstellen. Wenn Sie an der Messung nicht teilnehmen m&ouml;chten, k&ouml;nnen Sie unter folgendem Link widersprechen: https://optout.ioam.de/ </p><ins class="adsbygoogle"
     style="display:block; text-align:center;"
     data-ad-format="fluid"
     data-ad-layout="in-article"
     data-ad-client="ca-pub-9284927104423861"
     data-ad-slot="2976656329"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<h4>Cookies von Google AdSense</h4>

<p>Der f&uuml;r die Verarbeitung Verantwortliche dieser Internetseite benutzt Google AdSense, einen Dienst zum Einbinden von Werbeanzeigen der Google Inc. („Google“). Betreibergesellschaft der Google-AdSense-Komponente ist die Alphabet Inc., 1600 Amphitheatre Pkwy, Mountain View, CA 94043-1351, USA. Google AdSense verwendet sog. „Cookies“, Textdateien, die auf dem Computer der betroffenen Person gespeichert werden und die eine Analyse der Benutzung der Website erm&ouml;glicht. Google AdSense verwendet auch so genannte Web Beacons (unsichtbare Grafiken). Durch diese Web Beacons k&ouml;nnen Informationen wie der Besucherverkehr auf den Seiten dieses Angebots ausgewertet werden. Die durch Cookies und Web Beacons erzeugten Informationen &uuml;ber die Benutzung dieser Website (einschlie&szlig;lich der IP-Adresse der Nutzer) und Auslieferung von Werbeformaten werden an einen Server von Google in den USA &uuml;bertragen und dort gespeichert. Diese Informationen k&ouml;nnen von Google an Vertragspartner von Google weiter gegeben werden. Google wird Ihre IP-Adresse jedoch nicht mit anderen von Ihnen gespeicherten Daten zusammenf&uuml;hren. Die betroffene Person kann die Installation der Cookies durch eine entsprechende Einstellung Ihrer Browser Software verhindern; der Anbieter weist die Nutzer jedoch darauf hin, dass sie in diesem Fall gegebenenfalls nicht s&auml;mtliche Funktionen dieses Angebotes voll umf&auml;nglich nutzen k&ouml;nnen. Durch die Nutzung dieser Website erkl&auml;ren die Nutzer sich mit der Bearbeitung der &uuml;ber sie erhobenen Daten durch Google in der zuvor beschriebenen Art und Weise und zu dem zuvor benannten Zweck einverstanden. </p>

<p>Google-AdSense wird unter diesem Link https://www.google.de/intl/de/adsense/start/ und https://www.google.com/intl/de/policies/privacy/partners/ genauer erl&auml;utert.</p>

<h4>Cookies von Facebook</h4>

<p>Unser Internetauftritt verlinkt Services des sozialen Netzwerkes facebook.com, welches von der Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA betrieben wird. Beim Besuch unseres Internet-Auftritts werden keine Daten an Facebook &uuml;bertragen, da keine Plugins von Facebook eingebunden sind. Bei einem Klick auf einen Facebook-Link oder Facebook-Button gelangen Sie jedoch zu Facebook und dort werden Daten durch Facebook erhoben. Wir haben keinen Einfluss auf den Umfang der Daten, die Facebook erhebt. Zweck und Umfang der Datenerhebung und die weitere Verarbeitung und Nutzung der Daten durch Facebook sowie Ihre diesbez&uuml;glichen Rechte und Einstellungsm&ouml;glichkeiten zum Schutz Ihrer Privatssph&auml;re entnehmen Sie bitte den Datenschutzhinweisen von Facebook. Wenn Sie Facebookmitglied sind und nicht m&ouml;chten, dass Facebook Daten &uuml;ber Sie sammelt und mit Ihren bei Facebook gespeicherten Mitgliedsdaten verkn&uuml;pft, m&uuml;ssen Sie sich vor dem Klick auf einen Facebook-Link oder einen Facebook-Button bei Facebook ausloggen.</p>

<p>Die von Facebook ver&ouml;ffentlichte Datenrichtlinie, die unter https://de-de.facebook.com/about/privacy/ abrufbar ist, gibt Aufschluss &uuml;ber die Erhebung, Verarbeitung und Nutzung personenbezogener Daten durch Facebook. Ferner wird dort erl&auml;utert, welche Einstellungsm&ouml;glichkeiten Facebook zum Schutz der Privatsph&auml;re der betroffenen Person bietet. Zudem sind unterschiedliche Applikationen erh&auml;ltlich, die es erm&ouml;glichen, eine Daten&uuml;bermittlung an Facebook zu unterdr&uuml;cken. Solche Applikationen k&ouml;nnen durch die betroffene Person genutzt werden, um eine Daten&uuml;bermittlung an Facebook zu unterdr&uuml;cken.</p>

<h4>Cookies und Twitter</h4>

<p>Dieser Internetauftritt verlinkt Services des sozialen Netzwerkes Twitter, betrieben durch die Twitter Inc., 795 Folsom St., Suite 600, San Francisco, CA 94107, USA. Beim Besuch unseres Internet-Auftritts werden keine Daten an Twitter &uuml;bertragen, da keine Plugins von Twitter eingebunden sind. Bei einem Klick auf einen Twitter-Link oder Twitter-Button gelangen Sie jedoch zu Twitter und dort werden Daten durch Twitter erhoben. Wir haben keinen Einfluss auf den Umfang der Daten, die Twitter erhebt. Zweck und Umfang der Datenerhebung und die weitere Verarbeitung und Nutzung der Daten durch Twitter sowie Ihre diesbez&uuml;glichen Rechte und Einstellungsm&ouml;glichkeiten zum Schutz Ihrer Privatsph&auml;re entnehmen Sie bitte http://twitter.com/privacy. Wenn Sie Twitter-Mitglied sind und nicht m&ouml;chten, dass Twitter Daten &uuml;ber Sie sammelt und mit Ihren bei Twitter gespeicherten Mitgliedsdaten verkn&uuml;pft, m&uuml;ssen Sie sich vor dem Klick auf einen Twitter-Link oder einen Twitter-Button bei Twitter ausloggen.</p>

<h4>Cookies des Amazon-Partnerprogramms</h4>

<p>Diese Seite ist Teilnehmer des Partnerprogramms von Amazon EU (Amazon EU S.à r.l, 5 Rue Plaetis, L-2338 Luxemburg), das zur Bereitstellung eines Mediums f&uuml;r Websites konzipiert wurde, mittels dessen durch die Platzierung von Werbeanzeigen und Links zu Amazon.de Werbekostenerstattung verdient werden kann. Amazon setzt Cookies ein, um die Herkunft der Bestellungen nachvollziehen zu k&ouml;nnen. Unter anderem kann Amazon erkennen, dass Sie den Partnerlink auf dieser Website geklickt haben. Weitere Informationen zur Datennutzung durch Amazon erhalten Sie in der <a href="https://www.amazon.de/gp/help/customer/display.html?nodeId=3312401">Datenschutzerkl&auml;rung des Unternehmens</a> auf  https://www.amazon.de/gp/help/customer/display.html?nodeId=3312401
</p>

<p>Die betroffene Person kann die Setzung von Cookies durch unsere Internetseite, wie oben bereits dargestellt, jederzeit mittels einer entsprechenden Einstellung des genutzten Internetbrowsers verhindern und damit der Setzung von Cookies dauerhaft widersprechen. Eine solche Einstellung des genutzten Internetbrowsers w&uuml;rde auch verhindern, dass Amazon ein Cookie auf dem informationstechnologischen System der betroffenen Person setzt. Zudem k&ouml;nnen von Amazon bereits gesetzte Cookies jederzeit &uuml;ber einen Internetbrowser oder andere Softwareprogramme gel&ouml;scht werden.</p>

<h4>Datenschutzhinweise f&uuml;r die Bestellabwicklung und Rechnungserstellung</h4>

<p>Die Bestellabwicklung des Urologielehrbuchs ist &uuml;ber den Amazon Marketplace (siehe <a href="https://amzn.to/2VVE8cV">Bestellung &uuml;ber Amazon</a>) oder &uuml;ber den Buchhandel m&ouml;glich. F&uuml;r die Rechnungserstellung nach einem Kauf &uuml;ber die Amazon Marketplace Seite verwenden wir den Dienstanbieter „easybill“ (easybill GmbH, D&uuml;sselstr. 21, 41564 Kaarst). Wir geben Ihre Daten ausschlie&szlig;lich zum Zwecke der Rechnungserstellung Ihrer Online-Bestellung an easybill weiter. Details zum Datenschutz bei easybill und die Datenschutzerkl&auml;rung von easybill sind auf der Internetseite von easybill unter easybill.de einsehbar.</p><h4>Urologielehrbuch.de im sozialen Netz</h4>

<p>Sie haben auf diesen Seiten gefunden, was sie suchten und finden die Webseite empfehlenswert? Ihre Unterst&uuml;tzung ist erw&uuml;nscht! Aufgrund von Datenschutzgr&uuml;nden wird jedoch auf Social Network Plugins wie die "Gef&auml;llt mir" oder "+1" Buttons von Facebook oder Google Plus verzichtet. Mit Mundpropagande, Linkempfehlungen und Unterst&uuml;tzung in oben genannten sozialen Netzwerken k&ouml;nnen Sie den Bekanntheitsgrad von Urologielehrbuch.de vergr&ouml;&szlig;ern. Bitte besuchen Sie daf&uuml;r die jeweils vorbereiteten Seiten auf <a href="https://www.facebook.com/urologielehrbuch">Facebook</a> oder <a href="https://google.com/+urologielehrbuch">Google plus</a>.  </p><h3>5. Weitergabe von Daten und Dauer der Speicherung</h3>

<p>Eine &Uuml;bermittlung Ihrer pers&ouml;nlichen Daten an Dritte zu anderen als den im Folgenden aufgef&uuml;hrten Zwecken findet nicht statt. Wir geben Ihre pers&ouml;nlichen Daten nur an Dritte weiter, wenn:</p>
<ul>
<li>Sie Ihre nach Art. 6 Abs. 1 S. 1 lit. a DSGVO ausdr&uuml;ckliche Einwilligung dazu erteilt haben,</li>
<li>die Weitergabe nach Art. 6 Abs. 1 S. 1 lit. f DSGVO zur Geltendmachung,</li>
<li>Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen erforderlich ist und kein Grund zur Annahme besteht, dass Sie ein &uuml;berwiegendes schutzw&uuml;rdiges Interesse an der Nichtweitergabe Ihrer Daten haben,</li>
<li>f&uuml;r den Fall, dass f&uuml;r die Weitergabe nach Art. 6 Abs. 1 S. 1 lit. c DSGVO eine gesetzliche Verpflichtung besteht, sowie</li>
<li>dies gesetzlich zul&auml;ssig und nach Art. 6 Abs. 1 S. 1 lit. b DSGVO f&uuml;r die Abwicklung von Vertragsverh&auml;ltnissen mit Ihnen erforderlich ist.</li>
</ul>

<p>Das Kriterium f&uuml;r die Dauer der Speicherung von personenbezogenen Daten ist die jeweilige gesetzliche Aufbewahrungsfrist. Nach Ablauf der Frist werden die entsprechenden Daten routinem&auml;&szlig;ig gel&ouml;scht, sofern sie nicht mehr zur Vertragserf&uuml;llung oder Vertragsanbahnung erforderlich sind. Oben erw&auml;hnte Logfiles werden nach 6 Wochen routinem&auml;&szlig;ig gel&ouml;scht. </p>

<p>Entf&auml;llt der Speicherungszweck oder l&auml;uft eine vom Europ&auml;ischen Richtlinien- und Verordnungsgeber oder einem anderen zust&auml;ndigen Gesetzgeber vorgeschriebene Speicherfrist ab, werden die personenbezogenen Daten routinem&auml;&szlig;ig und entsprechend den gesetzlichen Vorschriften gesperrt oder gel&ouml;scht.</p>

<h3>6. Ihre Rechte (Rechte der betroffenen Person</h3>

<p>Sie haben das Recht:</p>
<ul>
<li>gem&auml;&szlig; Art. 15 DSGVO Auskunft &uuml;ber Ihre von uns verarbeiteten personenbezogenen Daten zu verlangen. Insbesondere k&ouml;nnen Sie Auskunft
&uuml;ber die Verarbeitungszwecke, die Kategorie der personenbezogenen Daten, die Kategorien von Empf&auml;ngern, gegen&uuml;ber denen Ihre Daten offengelegt
wurden oder werden, die geplante Speicherdauer, das Bestehen eines  Rechts auf Berichtigung, L&ouml;schung, Einschr&auml;nkung der Verarbeitung oder
Widerspruch, das Bestehen eines Beschwerderechts, die Herkunft ihrer Daten, sofern diese nicht bei uns erhoben wurden, sowie &uuml;ber das Bestehen
einer automatisierten Entscheidungsfindung einschlie&szlig;lich Profiling und ggf.aussagekr&auml;ftigen Informationen zu deren Einzelheiten verlangen;
gem&auml;&szlig; Art. 16 DSGVO unverz&uuml;glich die Berichtigung unrichtiger oder Vervollst&auml;ndigung Ihrer bei uns gespeicherten personenbezogenen Daten zu
verlangen;</li>
<li>gem&auml;&szlig; Art. 17 DSGVO die L&ouml;schung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen, soweit nicht die Verarbeitung zur
Aus&uuml;bung des Rechts auf freie Meinungs&auml;u&szlig;erung und Information, zur Erf&uuml;llung einer rechtlichen Verpflichtung, aus Gr&uuml;nden des &ouml;ffentlichen
Interesses oder zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen erforderlich ist;</li>
<li>gem&auml;&szlig; Art. 18 DSGVO die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen, soweit die Richtigkeit der Daten von
Ihnen bestritten wird, die Verarbeitung unrechtm&auml;&szlig;ig ist, Sie aber deren L&ouml;schung ablehnen und wir die Daten nicht mehr ben&ouml;tigen, Sie jedoch diese zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen ben&ouml;tigen oder Sie gem&auml;&szlig; Art. 21 DSGVO Widerspruch gegen die
Verarbeitung eingelegt haben;</li>
<li>gem&auml;&szlig; Art. 20 DSGVO Ihre personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten, g&auml;ngigen und
maschinenlesebaren Format zu erhalten oder die &Uuml;bermittlung an einen anderen Verantwortlichen zu verlangen;</li>
<li>gem&auml;&szlig; Art. 7 Abs. 3 DSGVO Ihre einmal erteilte Einwilligung jederzeit gegen&uuml;ber uns zu widerrufen. Dies hat zur Folge, dass wir die
Datenverarbeitung, die auf dieser Einwilligung beruhte, f&uuml;r die Zukunft nicht mehr fortf&uuml;hren d&uuml;rfen und</li>
<li>gem&auml;&szlig; Art. 77 DSGVO sich bei einer Aufsichtsbeh&ouml;rde zu beschweren. In der Regel k&ouml;nnen Sie sich hierf&uuml;r an die Aufsichtsbeh&ouml;rde Ihres &uuml;blichen Aufenthaltsortes oder Arbeitsplatzes oder unseres Sitzes wenden.</li>
</ul>
<p>Sofern Ihre personenbezogenen Daten auf Grundlage von berechtigten Interessen gem&auml;&szlig; Art. 6 Abs. 1 S. 1 lit. f DSGVO verarbeitet werden, haben Sie das Recht, gem&auml;&szlig; Art. 21 DSGVO Widerspruch gegen die Verarbeitung Ihrer personenbezogenen Daten einzulegen, soweit daf&uuml;r Gr&uuml;nde vorliegen, die sich aus Ihrer besonderen Situation ergeben oder sich der Widerspruch gegen Direktwerbung richtet. Im letzteren Fall haben Sie ein generelles Widerspruchsrecht, das ohne Angabe einer besonderen Situation von uns umgesetzt wird. M&ouml;chten Sie von Ihren Rechten gegen&uuml;ber uns Gebrauch machen, gen&uuml;gt eine Nachricht an unsere oben angegebene Postadresse oder E-Mail.</p><h3>7. Rechtsgrundlage der Verarbeitung</h3>
<p>Art. 6 I lit. a DS-GVO dient unserem Unternehmen als Rechtsgrundlage f&uuml;r Verarbeitungsvorg&auml;nge, bei denen wir eine Einwilligung f&uuml;r einen bestimmten Verarbeitungszweck einholen. Ist die Verarbeitung personenbezogener Daten zur Erf&uuml;llung eines Vertrags, dessen Vertragspartei die betroffene Person ist, erforderlich, wie dies beispielsweise bei Verarbeitungsvorg&auml;ngen der Fall ist, die f&uuml;r eine Lieferung von Waren oder die Erbringung einer sonstigen Leistung oder Gegenleistung notwendig sind, so beruht die Verarbeitung auf Art. 6 I lit. b DS-GVO. Gleiches gilt f&uuml;r solche Verarbeitungsvorg&auml;nge die zur Durchf&uuml;hrung vorvertraglicher Ma&szlig;nahmen erforderlich sind, etwa in F&auml;llen von Anfragen zur unseren Produkten oder Leistungen. Unterliegt unser Unternehmen einer rechtlichen Verpflichtung durch welche eine Verarbeitung von personenbezogenen Daten erforderlich wird, wie beispielsweise zur Erf&uuml;llung steuerlicher Pflichten, so basiert die Verarbeitung auf Art. 6 I lit. c DS-GVO. Letztlich k&ouml;nnten Verarbeitungsvorg&auml;nge auf Art. 6 I lit. f DS-GVO beruhen. Auf dieser Rechtsgrundlage basieren Verarbeitungsvorg&auml;nge, die von keiner der vorgenannten Rechtsgrundlagen erfasst werden, wenn die Verarbeitung zur Wahrung eines berechtigten Interesses unseres Unternehmens oder eines Dritten erforderlich ist, sofern die Interessen, Grundrechte und Grundfreiheiten des Betroffenen nicht &uuml;berwiegen. Solche Verarbeitungsvorg&auml;nge sind uns insbesondere deshalb gestattet, weil sie durch den Europ&auml;ischen Gesetzgeber besonders erw&auml;hnt wurden. Er vertrat insoweit die Auffassung, dass ein berechtigtes Interesse anzunehmen sein k&ouml;nnte, wenn die betroffene Person ein Kunde des Verantwortlichen ist (Erw&auml;gungsgrund 47 Satz 2 DS-GVO).
</p>

<h3>8. Datensicherheit</h3>
<p>Wir bedienen uns geeigneter technischer und organisatorischer Sicherheitsma&szlig;nahmen, um Ihre Daten gegen zuf&auml;llige oder vors&auml;tzliche
Manipulationen, teilweisen oder vollst&auml;ndigen Verlust, Zerst&ouml;rung oder gegen den unbefugten Zugriff Dritter zu sch&uuml;tzen. Unsere Sicherheitsma&szlig;nahmen werden entsprechend der technologischen Entwicklung fortlaufend verbessert.</p><h3>9. Aktualit&auml;t und &Auml;nderung dieser Datenschutzerkl&auml;rung</h3>
<p>Diese Datenschutzerkl&auml;rung ist aktuell g&uuml;ltig und hat den Stand Mai 2018. Durch die Weiterentwicklung unserer Website und Angebote dar&uuml;ber oder aufgrund ge&auml;nderter gesetzlicher beziehungsweise beh&ouml;rdlicher Vorgaben kann es notwendig werden, diese Datenschutzerkl&auml;rung zu &auml;ndern. Die jeweils aktuelle Datenschutzerkl&auml;rung kann jederzeit auf der Website https://www.urologielehrbuch.de/datenschutz.html von Ihnen abgerufen und ausgedruckt werden.</p>

<br>
<br>
<script type="text/javascript"><!--
google_ad_client = "pub-9284927104423861";
/* 160x600, Erstellt 22.03.09 */
google_ad_slot = "8304919029";
google_ad_width = 160;
google_ad_height = 600;
//-->
</script>
<script type="text/javascript"
src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script></article>
</main>
<footer class="grid">
    <ul id="footer-nav">
    		<li>Copyright by Dr. med. Dirk Manski </li>
		<li><a href="https://www.urology-textbook.com/privacy-policy.html">Privacy policy</a></li>
		<li><a href="https://www.urology-textbook.com/disclaimer.html">Disclaimer</a></li>
	</ul><script defer src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
</footer>
</body>
</html>
